{"[718 nonexistence]": 30916, "[469 possession]": 30703, "[766 disorder]": 31081, "[456 self-indulgence]": 31072, "[448 wickedness]": 31176, "[549 sharpness]": 30662, "[177 maxim]": 30701, "[172 radio and television]": 30787, "[162 skiing, ice skating, bobsledding]": 31139, "[586 nearness]": 30625, "[731 oppositeness]": 30644, "[271 pleasantness]": 31264, "[790 three]": 30587, "[151 bowling]": 30654, "[582 contraction]": 30895, "[368 ridiculousness]": 31279, "[360 imagination]": 30857, "[388 preparation]": 30552, "[75 mediation]": 30760, "[327 idea]": 31237, "[449 innocence]": 31105, "[17 horticulture]": 31024, "[836 possibility]": 30538, "[523 destruction]": 30849, "[425 command]": 30836, "[408 sociability]": 30868, "[531 ugliness]": 31249, "[806 imperfection]": 30888, "[776 dispersion]": 31070, "[613 covering]": 30943, "[743 compensation]": 31029, "[1 anthropology]": 30987, "[27 age]": 30790, "[764 exclusion]": 30611, "[651 past time]": 30681, "[202 description]": 31111, "[772 middle]": 30714, "[127 skillfulness]": 30694, "[38 fishes]": 31083, "[74 pacification]": 30592, "[96 waste]": 31213, "[227 stench]": 30860, "[37 reptiles and amphibians]": 30659, "[192 untruthfulness, falsehood]": 31278, "[508 motivation]": 30770, "[316 lack of intellect]": 30821, "[624 form]": 31287, "[559 moisture]": 30798, "[768 disturbance]": 31195, "[184 identification]": 31201, "[167 games, pastimes, amusements]": 30796, "[358 prediction]": 30563, "[478 giving back]": 30949, "[379 obstinacy]": 30735, "[278 seriousness]": 30533, "[302 resentment, anger]": 31033, "[708 admittance]": 30553, "[800 unimportance]": 30859, "[780 rule]": 30964, "[189 affirmation]": 30873, "[698 deviation]": 31301, "[248 dimness]": 30816, "[228 hearing]": 31059, "[714 descent]": 30991, "[579 size, largeness]": 31254, "[733 similarity]": 31164, "[774 consecutiveness]": 31290, "[170 information]": 31154, "[235 repeated sound]": 31177, "[166 track and field events]": 30945, "[593 narrowness]": 30942, "[534 refinement]": 30995, "[424 severity]": 31109, "[125 leisure]": 31173, "[661 frequency]": 30972, "[16 agriculture]": 31155, "[29 death]": 30583, "[249 transparency]": 31007, "[713 ascent]": 31056, "[59 assembly]": 30976, "[132 photography]": 30951, "[659 timeliness]": 31124, "[286 rashness]": 30986, "[431 morality]": 31018, "[295 lack of wonder]": 30688, "[211 soliloquy]": 30752, "[468 loss]": 30778, "[308 pity]": 30832, "[696 propulsion]": 30814, "[33 female]": 30540, "[83 worship]": 31063, "[102 means]": 30523, "[31 burial]": 30761, "[721 truth]": 31182, "[529 beauty]": 31135, "[168 card playing]": 30739, "[337 discrimination]": 30800, "[247 darkness]": 30955, "[243 faulty vision]": 30810, "[139 literature]": 31300, "[521 moderation]": 30645, "[702 convergence]": 31117, "[535 vulgarity]": 31267, "[97 sufficiency]": 31297, "[574 displacement]": 30609, "[821 naiveti]": 31175, "[138 light entertainment]": 30805, "[818 haste]": 31210, "[119 gluttony]": 30581, "[809 repair]": 31295, "[51 anarchy]": 30797, "[744 superiority]": 31002, "[573 situation]": 30754, "[407 informality]": 31016, "[626 symmetry]": 31143, "[426 obedience]": 30893, "[219 taste]": 31032, "[91 cooking]": 30527, "[686 transportation]": 31045, "[536 fashion]": 31017, "[665 change]": 30769, "[238 harsh sound]": 30767, "[123 worker]": 30631, "[775 discontinuity]": 30575, "[690 water transportation]": 30855, "[279 rejoicing]": 30962, "[555 fluid]": 31171, "[81 religion]": 31236, "[786 zero]": 30728, "[25 excretion]": 30781, "[148 basketball]": 30530, "[222 sweetness]": 31232, "[824 difficulty]": 30822, "[389 lack of preparation]": 31276, "[591 shortness]": 30603, "[140 music]": 30911, "[351 error]": 30829, "[46 ferns and mosses]": 31112, "[178 persuasion]": 31188, "[274 dissatisfaction]": 30537, "[49 government]": 31178, "[414 activity]": 30841, "[802 uselessness]": 31160, "[566 country]": 30896, "[799 importance]": 30956, "[418 attack]": 30669, "[160 hunting and shooting]": 30700, "[758 disintegration]": 30535, "[437 approval]": 30914, "[779 specialty]": 30753, "[225 odorlessness]": 31266, "[276 aggravation]": 30844, "[830 restraint]": 30722, "[844 latency]": 30789, "[113 health]": 31293, "[328 topic]": 30755, "[666 changeableness]": 31000, "[808 deterioration]": 30902, "[562 oiliness, lubrication]": 31001, "[72 title]": 30637, "[142 musical instruments]": 30595, "[446 evil]": 30980, "[717 existence]": 31085, "[205 speech, spoken language]": 31060, "[522 production]": 30696, "[300 hate]": 31050, "[479 stealing]": 31123, "[409 unsociability]": 31146, "[622 back]": 30630, "[188 misrepresentation]": 30793, "[159 horses, horseback riding, horse racing]": 31058, "[14 engineering]": 31208, "[444 selfishness]": 31151, "[261 blueness]": 31222, "[438 disapproval]": 30635, "[485 observance]": 31092, "[345 discovery]": 30809, "[106 fuel]": 30982, "[121 substance abuse]": 31074, "[209 address]": 30683, "[484 security]": 31035, "[455 self-restraint]": 30554, "[255 grayness]": 30550, "[584 closure]": 30571, "[13 life science]": 31049, "[233 faintness of sound]": 30912, "[682 rotation]": 31076, "[543 softness]": 30923, "[553 crumbliness, powderiness]": 30771, "[246 light]": 31047, "[163 soccer]": 30736, "[819 ease]": 31258, "[206 speech difficulty]": 30713, "[201 lack of emphasis]": 30577, "[685 transfer]": 30590, "[795 multitude]": 30918, "[383 rejection]": 30605, "[524 material world]": 31086, "[797 repetition]": 30633, "[601 base]": 30892, "[110 insanity]": 30658, "[28 life]": 31067, "[812 refuge]": 31167, "[236 resonance]": 31263, "[770 sequence]": 31065, "[845 success]": 31281, "[625 shapelessness]": 30648, "[322 incuriosity]": 31157, "[796 few]": 30671, "[329 argument]": 30756, "[92 eating]": 30610, "[296 boredom]": 31097, "[748 addition]": 30689, "[394 nonuse]": 31255, "[21 reproduction]": 30826, "[605 support]": 30733, "[370 repute]": 30638, "[80 deputy]": 31149, "[441 vindication]": 30529, "[158 hockey]": 30740, "[229 deafness]": 30656, "[473 receiving]": 30639, "[203 dissertation]": 30569, "[4 philosophy]": 30555, "[134 architecture]": 30715, "[415 inactivity]": 30940, "[50 politics]": 30944, "[693 slowness]": 30813, "[575 presence]": 30559, "[471 retention]": 31042, "[654 season]": 31147, "[193 deception]": 31253, "[811 danger]": 31044, "[539 lightness]": 31040, "[614 uncovering]": 30719, "[705 departure]": 30774, "[610 exterior]": 30903, "[67 celibacy]": 30920, "[321 curiosity]": 30889, "[723 essence]": 30905, "[115 remedy]": 31098, "[19 human body]": 30593, "[208 taciturnity]": 30928, "[422 contention]": 30847, "[480 trade]": 30586, "[411 discourtesy]": 30879, "[544 roughness]": 30967, "[603 horizontality]": 31104, "[679 forward notion]": 30881, "[477 taking]": 30697, "[397 habit, custom]": 31088, "[137 notion pictures]": 30744, "[664 irregularity]": 31204, "[265 disappearance]": 30764, "[700 attraction]": 31218, "[43 trees]": 31150, "[540 density]": 31231, "[288 desire]": 31230, "[537 style]": 31159, "[310 gratitude]": 30863, "[378 resolution]": 31101, "[289 indifference]": 30899, "[711 extraction]": 31062, "[568 lakes]": 30786, "[737 originality]": 31034, "[126 management]": 30672, "[826 hindrance]": 31131, "[837 impossibility]": 30862, "[569 mountains and hills]": 31041, "[427 disobedience]": 30596, "[428 compulsion]": 30580, "[472 giving]": 30548, "[631 circularity]": 30706, "[576 absence]": 30959, "[419 defense]": 31251, "[719 reality]": 30691, "[57 labor relations]": 30751, "[48 education]": 30874, "[789 two]": 31133, "[391 undertaking]": 31025, "[373 willingness]": 31077, "[716 lowering]": 30604, "[608 inversion]": 30705, "[583 opening]": 30585, "[620 limit]": 31011, "[814 warning]": 31013, "[256 brownness]": 30682, "[787 fraction]": 30557, "[611 interior]": 30939, "[221 piquancy]": 30732, "[129 ceramics]": 30957, "[616 interface]": 30974, "[312 forgiveness]": 30546, "[199 diffuseness]": 30626, "[303 irascibility]": 31096, "[557 water]": 30646, "[5 linguistics, language]": 31069, "[703 divergence]": 30983, "[218 cold]": 30922, "[604 suspension]": 30720, "[704 arrival]": 30708, "[18 humankind]": 30562, "[100 clothing]": 30676, "[727 relatedness]": 30750, "[305 benevolence]": 30551, "[79 delegate]": 30782, "[412 action]": 30861, "[400 insolence]": 31192, "[730 sameness]": 30898, "[55 prison]": 31132, "[240 animal sound]": 31250, "[89 provision]": 31008, "[161 mountaineering]": 31114, "[71 commoner]": 30978, "[116 hygiene]": 30613, "[722 untruth]": 30904, "[694 swiftness]": 31269, "[736 imitation]": 31199, "[843 display]": 30617, "[230 sound]": 30721, "[109 sanity]": 31015, "[175 periodicals]": 31202, "[224 odor]": 30852, "[281 hope]": 30850, "[720 unreality]": 31189, "[136 drama and theater]": 30930, "[516 strength]": 30900, "[237 hissing sound]": 30880, "[318 lack of thought]": 30757, "[36 birds]": 31141, "[410 courtesy]": 31138, "[39 invertebrates]": 30801, "[23 infertility]": 30734, "[260 greenness]": 30724, "[298 humility]": 31102, "[834 cancellation]": 31027, "[65 family]": 31225, "[773 end]": 31110, "[73 peace]": 30749, "[374 intention]": 30994, "[187 representation]": 30975, "[70 aristocrat]": 30788, "[445 good]": 30655, "[343 overestimation]": 30864, "[777 class]": 31023, "[390 attempt]": 30629, "[825 help]": 31130, "[294 wonder]": 31262, "[207 talkativeness]": 31043, "[678 lack of motion]": 30608, "[103 tool]": 30600, "[272 unpleasantness]": 31166, "[386 avoidance]": 30845, "[44 fruits]": 31298, "[687 road transportation]": 31193, "[264 appearance]": 31066, "[741 inequality]": 31221, "[816 escape]": 30642, "[525 nonmaterial world]": 30925, "[251 color]": 30677, "[590 length]": 30866, "[734 dissimilarity]": 31292, "[592 breadth]": 30958, "[253 whiteness]": 30772, "[194 exaggeration]": 30528, "[432 immorality]": 30687, "[223 sourness]": 30950, "[181 concealment]": 30823, "[724 extraneousness]": 30871, "[280 lamentation]": 30601, "[509 operation]": 30615, "[117 affliction]": 30539, "[466 nonobservance]": 31005, "[69 servant]": 30747, "[738 quantity]": 31054, "[347 dissent]": 30544, "[763 inclusion]": 31153, "[663 regularity]": 31103, "[712 overstepping]": 30618, "[157 gymnastics]": 31137, "[689 aviation]": 30837, "[458 promise]": 31052, "[306 malevolence]": 30948, "[275 relief]": 30607, "[338 lack of discrimination]": 31206, "[460 negotiation]": 31233, "[84 clergy]": 31256, "[442 accusation]": 30549, "[258 orangeness]": 31071, "[190 negation]": 30556, "[757 combination]": 31053, "[402 vanity]": 30704, "[217 heat]": 31246, "[78 weapon]": 30692, "[683 oscillation]": 30606, "[752 union]": 30622, "[600 summit]": 30853, "[231 silence]": 31268, "[220 tastelessness]": 30927, "[357 foresight]": 30872, "[545 smoothness]": 31158, "[270 sorrow]": 30758, "[76 war]": 30952, "[662 infrequency]": 31183, "[135 dance and ballet]": 31265, "[104 materials]": 30653, "[615 surroundings]": 30946, "[287 caution]": 30908, "[688 rail transportation]": 30773, "[746 increase]": 31144, "[681 orbital motion]": 30716, "[803 convenience]": 30851, "[112 dirtiness]": 30785, "[792 five and over]": 30614, "[344 underestimation]": 30542, "[401 servility]": 30623, "[519 inertness]": 30775, "[176 advice]": 31216, "[708 entry]": 30594, "[6 mathematics]": 30846, "[612 center]": 30560, "[558 air]": 30657, "[697 direction]": 30913, "[778 generality]": 31126, "[210 conversation]": 31026, "[657 earliness]": 30984, "[677 motion]": 30591, "[750 remainder]": 31191, "[435 respect]": 30686, "[384 predetermination]": 30666, "[22 fertility]": 31009, "[325 carefulness]": 30709, "[45 grasses]": 30718, "[147 baseball]": 30907, "[372 will]": 31272, "[369 derision]": 31248, "[3 history]": 30673, "[823 easiness]": 30919, "[150 boating sports]": 30965, "[585 distance]": 30819, "[387 plan]": 31129, "[64 marriage]": 30674, "[213 insensibility]": 31242, "[617 outline]": 31186, "[403 modesty]": 30966, "[742 average]": 30649, "[336 verification]": 31185, "[541 sparseness]": 30885, "[538 heaviness]": 31095, "[60 habitat]": 30833, "[658 lateness]": 30961, "[183 sign]": 30921, "[629 curve]": 30977, "[154 fishing]": 30999, "[767 arrangement]": 30990, "[380 equivocation]": 30524, "[11 chemistry]": 31039, "[15 computers]": 30929, "[273 satisfaction]": 31057, "[588 layer]": 31084, "[438 disrespect]": 30777, "[572 other geographical features]": 30578, "[623 side]": 30531, "[619 enclosure]": 30534, "[452 impenitence]": 30806, "[105 store]": 31061, "[118 fasting]": 31228, "[348 knowledge]": 30665, "[262 purpleness]": 31181, "[82 deity]": 30619, "[204 summary]": 31038, "[660 untimeliness]": 30668, "[475 lending]": 31260, "[513 tendency]": 30926, "[551 structure]": 31296, "[530 beautification]": 30825, "[754 connection]": 30909, "[259 yellowness]": 31099, "[292 surprise]": 30667, "[54 litigation]": 31116, "[655 daytime]": 30621, "[653 oldness]": 31226, "[740 equality]": 30985, "[453 reward]": 30766, "[842 chance]": 31148, "[214 physical pleasure]": 30717, "[99 excess]": 31122, "[52 authority]": 30746, "[174 books]": 31004, "[597 lowness]": 30695, "[173 publication]": 31238, "[759 whole]": 30742, "[510 counteraction]": 30568, "[2 sociology]": 30937, "[596 height]": 30684, "[747 decrease]": 30933, "[627 distortion]": 30791, "[515 powerlessness]": 30970, "[68 master]": 30818, "[12 biochemistry]": 31291, "[439 flattery]": 31055, "[232 loudness]": 30632, "[186 obliteration]": 30936, "[457 finance]": 30839, "[807 improvement]": 31163, "[277 humor]": 30624, "[762 incompleteness]": 31214, "[835 resignation]": 30678, "[815 preservation]": 30843, "[197 obscurity]": 30894, "[7 astronomy, astronautics, and rocketry]": 31174, "[832 subjection]": 31270, "[361 meaning]": 31180, "[120 sobriety]": 31030, "[548 brittleness]": 30675, "[567 cities, towns, and villages]": 30938, "[216 touch]": 30731, "[609 interweaving]": 30803, "[433 duty]": 30547, "[94 refreshment]": 31203, "[450 guilt]": 31198, "[463 disagreement]": 31286, "[63 hostility]": 31075, "[833 commission]": 31073, "[628 angle]": 30934, "[838 probability]": 30811, "[30 killing]": 30616, "[413 inaction]": 31145, "[87 belief]": 30710, "[371 disrepute]": 30643, "[606 parallelism]": 30597, "[341 judgment]": 30784, "[798 infinity]": 30707, "[149 billiards, pool, snooker]": 30650, "[242 vision]": 30522, "[630 straightness]": 30599, "[785 list]": 30690, "[107 medicine]": 30663, "[680 backward motion]": 30748, "[395 misuse]": 30567, "[517 weakness]": 30932, "[293 disappointment]": 30574, "[828 opposition]": 31235, "[266 feelings]": 30963, "[9 meteorology and climatology]": 31080, "[404 showiness]": 30627, "[467 gain]": 30589, "[155 football]": 30973, "[547 toughness]": 30890, "[385 pursuit]": 31168, "[317 thought]": 30612, "[684 agitation]": 31106, "[745 inferiority]": 31119, "[359 supposition]": 30661, "[751 mixture]": 31169, "[324 inattention]": 31247, "[820 fatigue]": 31079, "[791 four]": 30558, "[355 forgetfulness]": 30993, "[282 hopelessness]": 30840, "[62 friendship]": 31179, "[85 religious ritual]": 31078, "[602 verticality]": 30969, "[311 ingratitude]": 30988, "[313 atonement]": 31209, "[726 circumstances]": 30981, "[346 assent]": 31068, "[440 disparagement]": 31241, "[301 curse]": 30561, "[252 colorlessness]": 31277, "[61 inhabitant]": 31271, "[434 exemption]": 31012, "[382 selection]": 30582, "[794 accompaniment]": 31261, "[257 redness]": 30768, "[518 vigor]": 30762, "[326 negligence]": 30875, "[250 opaqueness]": 31156, "[652 newness]": 31259, "[101 furniture]": 30830, "[709 expulsion]": 30804, "[707 exit]": 30865, "[364 unintelligibility]": 30526, "[528 inelegance]": 30795, "[363 intelligibility]": 31215, "[421 submission]": 30794, "[443 disinterestedness]": 31289, "[185 record]": 30915, "[550 bluntness]": 31125, "[297 pride]": 31115, "[95 necessity]": 31134, "[399 conduct]": 31006, "[783 number]": 30636, "[58 military affairs]": 31280, "[691 way]": 30998, "[564 region]": 30877, "[580 viscosity]": 30887, "[840 certainty]": 31107, "[420 retaliation]": 30870, "[215 physical pain]": 31021, "[827 cooperation]": 31224, "[200 emphasis]": 31170, "[20 sex]": 30968, "[8 geology]": 30935, "[470 property]": 30960, "[171 news]": 30854, "[381 caprice]": 31284, "[577 contents]": 30565, "[56 economics]": 30737, "[367 affectation]": 30679, "[290 liking]": 30817, "[254 blackness]": 30727, "[239 human cry]": 30891, "[269 joy, cheerfulness]": 31020, "[10 physics]": 30779, "[447 virtue]": 30897, "[732 diversity]": 31227, "[765 order]": 31273, "[268 insensitivity]": 30842, "[692 passage]": 30815, "[578 container]": 30711, "[291 dislike]": 30901, "[335 experiment]": 30831, "[244 visibility]": 31294, "[339 evidence]": 31299, "[153 fencing]": 30579, "[366 misinterpretation]": 30808, "[352 wisdom]": 30867, "[817 deliverance]": 30699, "[179 dissuasion]": 31257, "[729 reciprocity]": 31229, "[152 combat sports]": 30886, "[40 insects and arachnids]": 30765, "[565 location]": 31064, "[398 unaccustomedness]": 30745, "[594 thickness]": 31285, "[356 expectation]": 30941, "[781 conformity]": 31019, "[430 wrong]": 31048, "[570 rivers]": 31120, "[47 fungi, algae, and lichens]": 30741, "[169 communications]": 30664, "[822 cunning]": 30979, "[760 part]": 30947, "[88 disbelief]": 31094, "[810 safety]": 30634, "[191 truthfulness]": 31082, "[715 raising]": 30954, "[226 fragrance]": 30743, "[108 psychology and psychiatry]": 31219, "[829 freedom]": 31217, "[769 precedence]": 31288, "[805 perfection]": 30620, "[141 musician]": 30858, "[761 completeness]": 30641, "[362 lack of meaning]": 31196, "[461 compromise]": 30698, "[533 blemish]": 30670, "[24 secretion]": 31121, "[234 sudden sound]": 30576, "[571 seas]": 31187, "[735 accord]": 31037, "[195 understatement]": 31234, "[86 occultism]": 30989, "[406 formality]": 31200, "[349 ignorance]": 31190, "[587 interval]": 31051, "[32 male]": 30543, "[98 insufficiency]": 30572, "[212 sensation]": 31243, "[514 power]": 30883, "[749 subtraction]": 30992, "[315 intellect]": 30882, "[90 food]": 30680, "[314 envy]": 30584, "[839 improbability]": 30776, "[793 plurality]": 31118, "[283 fear]": 31031, "[595 thinness]": 30807, "[527 elegance]": 30812, "[788 one]": 30712, "[196 clarity]": 31087, "[131 woodworking]": 30738, "[695 impulsion]": 30802, "[782 nonconformity]": 30884, "[375 unwillingness]": 30824, "[331 demonstration]": 31046, "[35 mammals]": 30598, "[164 swimming]": 30856, "[804 inconvenience]": 30780, "[365 interpretation]": 31152, "[284 courage]": 31100, "[146 automobile racing]": 31194, "[165 tennis, squash, badminton]": 30628, "[124 workplace]": 31212, "[429 right]": 31036, "[583 space]": 31089, "[377 perseverance]": 30685, "[554 friction]": 30799, "[53 law]": 31128, "[392 relinquishment]": 31022, "[558 gas]": 31136, "[405 celebration]": 31275, "[532 decoration]": 31239, "[474 allocation]": 31252, "[145 sports]": 30910, "[393 use]": 30997, "[354 memory]": 30723, "[299 love]": 30545, "[330 sophistry]": 31093, "[342 misjudgment]": 30525, "[416 defiance]": 30759, "[771 beginning]": 30702, "[198 conciseness]": 31197, "[560 dryness]": 31003, "[245 invisibility]": 30564, "[304 sullenness]": 30660, "[846 failure]": 31028, "[158 golf]": 30996, "[459 contract]": 30566, "[580 littleness]": 31283, "[756 nonadhesion]": 31090, "[128 unskillfulness]": 30820, "[122 work]": 31184, "[542 hardness]": 30573, "[755 adhesion]": 31161, "[319 reason]": 30588, "[589 measurement]": 31162, "[520 violence]": 31205, "[423 leniency]": 31172, "[396 improvisation]": 31113, "[307 philanthropy]": 30828, "[753 separation]": 30835, "[267 sensitivity]": 31127, "[309 pitilessness]": 31014, "[710 insertion]": 31165, "[130 fabrics and fabric handling]": 30651, "[462 agreement]": 30763, "[528 simplicity]": 30640, "[263 variegation]": 30924, "[728 unrelatedness]": 30652, "[42 flowers]": 31245, "[841 uncertainty]": 30532, "[350 accuracy]": 30848, "[701 repulsion]": 31240, "[552 texture]": 30729, "[241 dissonance]": 30602, "[133 art]": 30792, "[180 disclosure]": 30953, "[831 liberation]": 30917, "[66 divorce and widowhood]": 30570, "[378 vacillation]": 30906, "[333 question]": 30536, "[182 secrecy]": 30878, "[320 intuition]": 31274, "[114 ill health]": 30834, "[476 borrowing]": 31244, "[144 sculpture and engraving]": 31211, "[332 refutation]": 31142, "[856 nighttime]": 30827, "[621 front]": 30869, "[813 trap]": 30838, "[285 cowardice]": 31091, "[739 degree]": 31010, "[618 edge]": 30647, "[353 folly]": 31220, "[334 answer]": 31140, "[607 obliqueness]": 30693, "[323 attention]": 31223, "[699 traction]": 31108, "[93 drinking]": 30971, "[512 influence]": 31282, "[111 cleanliness]": 30783, "[77 combatant]": 30726, "[340 qualification]": 30876, "[454 punishment]": 30931, "[417 resistance]": 31207, "[784 calculation]": 30725, "[26 youth]": 30541, "[143 painting and drawing]": 30730}